<%@ Page Title="医生主页" Language="C#" MasterPageFile="~/Doctor.master" AutoEventWireup="true" CodeBehind="DoctorsPage.aspx.cs" Inherits="CDSS.DoctorsPage" %>
<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolderDoctor" runat="server">
    <section class="featured">
        <div class="content-wrapper">
            <hgroup class="title">
                <h2>医疗实践过程中的最佳助手，提供整个医疗过程中的决策支持！</h2>
            </hgroup>
            <p>
                基于智能化个人健康档案(iPHR)的临床决策支持系统(CDSS)为医护人员的医疗服务提供全程的决策支持，包括诊疗过程最初的智能化病史采集、疾病的诊断和鉴别诊断、治疗计划的选择和优化等，为大众用户提供全面的远程健康医疗服务。在系统现有的疾病知识库基础上，医生用户还可以根据自己的临床经验和诊疗特长，建立自己的个性化疾病知识库，为患者提供具有个人特色的医疗服务。&nbsp;</p>
            <p>
                <mark>【温馨提示】</mark>所有申请提供全民健康医疗服务的医务工作者必须首先填写自己的个人信息并提供相关的资格证明材料才能相关的<mark>授权</mark>。</p>
        </div>
    </section>
        <h3>利用本系统授权医生用户可以：</h3>
    <ol class="round">
        <li class="one">
            <h5>获得临床决策支持</h5>
            为医生用户提供临床决策支持服务是本系统的最基本功能之一，该功能为医生用户的临床诊疗工作提供全程的决策支持。利用该项智能化技术，医生可以快速获取患者疾病相关的最有用信息，获得最专业化的诊断和鉴别诊断建议，获得最专业化的治疗方案选择和优化建议，最大程度地避免漏诊或误诊，为患者提供最佳的医疗服务。</li>
        <li class="two">
            <h5>创建个性化知识库</h5>
            医生用户在医疗临床实践过程中，根据自己的诊疗特长和临床经验，结合最新的医学科学进展，可以在系统现有的疾病知识库基础上创建属于自己的个性化知识库，进一步提高临床诊疗水平，推动医学科学的发展。个性化知识库知识产权属于创建者本人所有，对临床效果应用效果显著的个人知识库，创建者可以有偿转让或销售其知识产权。</li>
        <li class="three">
            <h5>提供家庭医生服务</h5>
            当系统的大众用户和医生用户数量足够大，覆盖范围足够多时，大众用户可以根据各自的需求从系统的医生用户中选定自己的网络家庭医生，医生用户确认同意后，可以通过该平台为大众用户提供家庭医生服务，帮助解决健康或患者客户的健康医疗需求。
        </li>
        <li class="four">
            <h5>网上会诊转诊服务</h5>
            当医生用户遇到疑难复杂的病例时，可以利用该平台申请实时在线的远程会诊服务，咨询相关专家的专业意见；必要时可以在征求患者或家属的同意下进行转诊。
            开通该项功能的前提也是当系统的大众用户和医生用户数量足够大，覆盖范围足够多时。</li>
    </ol>
</asp:Content>
