<%@ Page Title="用户主页" Language="C#" MasterPageFile="~/CommonUser.master" AutoEventWireup="true" CodeBehind="CommonUsersPage.aspx.cs" Inherits="CDSS.CommonUsersPage" %>
<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolderCommonUser" runat="server">
    <section class="featured">
        <div class="content-wrapper">
            <hgroup class="title">
                <h2>解决身体健康给您带来的困扰，让您足不出户就能解决健康医疗问题！</h2>
            </hgroup>
            <p>
                如何保持身体健康是几乎每一个人都必须面对的一个问题，也给许多人带来了一系列困扰。身体健康时，您需要知道如何预防疾病，如何合理饮食、适度身体锻炼；生病时，您希望花最少的时间，看最能帮助您的医生，他或她能够帮助您在第一时间最有效地帮助您解决问题。您不想跑那么远的路，也不愿意等待那么长的时间，还想花最少的钱，看最好的医生。本系统开发的目标就是为了帮助您解决这个问题，让您绝大多数情况下坐在家里对着电脑或手机就能实现您的愿望！</p>
            <p>
                <mark>【温馨提示】</mark>所有大众用户都需要首先<a href="Account/Login.aspx" title="注册">注册</a>一个用户并输入您的基本信息，然后才能获得本系统提供的相关服务。</p>
        </div>
    </section>
        <h3>利用这个先进的智能化系统您可以：</h3>
    <ol class="round">
        <li class="one">
            <h5>建立个人健康档案</h5>
            个人健康档案记录着一个人一生的各种身体变化塑胶，是医生诊断和治疗疾病的最重要参考资料。 本系统集成了最先进的智能化信息采集技术和最新的医学专业知识，可以帮助您用最短的时间、最简单的方式建立您的个人健康档案，包括个人的身体一般情况、既往病史、家族史、过敏史等。您还可以在每次身体不适时，利用系统的智能化临床资料采集功能记录您的健康或疾病相关信息。</li>
        <li class="two">
            <h5>咨询个人健康问题</h5>
            建立个人健康档案之后，您可以随时咨询有关您的身体健康问题，系统后台实时在线的专业医生会根据您的个人健康档案和您当前的问题给予最专业的解答；您还可以在系统内发现大量的您所关心问题的参考资料；如果您认为必要，系统会根据您的身体变化情况，自动给您发送相关信息。</li>
        <li class="three">
            <h5>咨询个人医疗问题</h5>
            建立个人健康档案之后，您可以随时咨询有关您疾病相关的医疗问题，系统后台实时在线的专业医生会根据您的个人健康档案和您当前的问题给予最专业的解答；如果必要，您还可以在系统内大量的医生中选择一名医生作为您的家庭医生，负责您的家庭成员日常健康医疗服务或者为您或家人推荐某一领域的专家为您提供健康指导。</li>
    </ol>
</asp:Content>
